fisherman/anicode
mgoodness/plugin-asp
edc/bass
0rax/fish-bd
fisherman/choices
fisherman/done
fisherman/getopts
oh-my-fish/plugin-grc
laughedelic/pisces
fisherman/pyenv
wk/plugin-ssh-term-helper
sirius60111/fish-asdf
fishpkg/fish-prompt-metro
fishpkg/fish-get
fishpkg/fish-host-info
fishpkg/fish-humanize-duration
fishpkg/fish-pwd-info
fishpkg/fish-pwd-is-home
fishpkg/fish-spin
fishpkg/fish-git-util
